Repository: MargulanZhanay/ksbc
Catalog: ksbc/locale/*/LC_MESSAGES/django.po
Languages: kk

source: В дополнение к бизнесу, мы в KSBC считаем, что культурное сближение между сингапурцами и казахами также будет очень ценным. Для обоих государств все еще остается много неизвестного друг о друге, и мы стремимся исправить это.
kk: Бизнестен бөлек, біз KSBC-де сингапурлықтар мен қазақтардың мәдени жақындасуы да өте құнды болады деп есептейміз. Екі мемлекет үшін де бір-бірі туралы әлі белгісіз көп нәрсе бар және біз оны түзетуге тырысамыз.

source: Мы надеемся, что совместными усилиями мы сможем достичь многих целей и сделать много полезного для Сингапура, Казахстана и за его пределами.
kk: Біз бірге көптеген мақсаттарға қол жеткізе аламыз және Сингапур, Қазақстан және одан тыс жерлерге көп жақсылық жасай аламыз деп үміттенеміз.

source: Ваш
kk: Сіздің

source: Детали события
kk: Оқиға мәліметтері

source: Зарегистрироваться
kk: Тіркелу

source: Прошедшие события
kk: Өткен оқиғалар

source: Предстоящие события
kk: Алдағы оқиғалар

source: Главная Страница
kk: Басты бет

source: Полезные ссылки
kk: Пайдалы сілтемелер

source: Наши Услуги
kk: Қызметтеріміз

source: Новости и события
kk: Жаңалықтар мен оқиғалар

source: Новости
kk: Жаңалықтар

source: Вход
kk: Кіру

source: Резидентсво
kk: Резидентура

source: События
kk: Оқиғалар

source: Свяжитесь с нами
kk: Байланысу

source: Выйти
kk: Шығу

source: Язык
kk: Тіл

source: Казахский
kk: Қазақша

source: Русский
kk: Орысша

source: Резиденство
kk: Резидентура

source: Выберите тип резиденства
kk: Тұру түрін таңдаңыз

source: год
kk: жылына

source: Узнать больше
kk: Толығырак білу

source: Это ваше текущее резиденство
kk: Бұл сіздің ағымдағы жазылымыңыз

source: Польза резиденства в KSBC
kk: KSBC резидентурасының артықшылықтары

source: Актуальная информация о наиболее интересных бизнес-проектах в Казахстане.
kk: Қазақстандағы ең қызықты бизнес-жобалар туралы өзекті ақпарат.

source: Бизнес-дайджест, охватывающий рынки Казахстана, Сингапура и Юго-Восточной Азии на ежеквартальной основе (позже ежемесячно).
kk: Қазақстан, Сингапур және Оңтүстік-Шығыс Азия нарықтарын қамтитын бизнес дайджест тоқсан сайынғы негізде (кейін ай сайын).

source: Налаживание связей и поиск деловых партнеров. Деловые и светские мероприятия.
kk: Желі құру және іскер серіктестерді іздеу. Іскерлік және әлеуметтік оқиғалар.

source: Информация о различных конференциях и форумах в обеих странах. Приглашение и участие.
kk: Екі елдегі түрлі конференциялар мен форумдар туралы ақпарат. шақыру және қатысу.

source: Консультации по организации бизнеса (юридические и корпоративные) как в Казахстане, так и в Сингапуре.
kk: Бизнесті ұйымдастыру бойынша кеңестер (заңды және корпоративтік) Қазақстан және Сингапур.

source: Продвижение различных проектов. Встречи на высоком уровне, презентации и семинары.
kk: Түрлі жобаларды насихаттау. Жоғары деңгейдегі кездесулер, презентациялар мен семинарлар.

source: Академические исследования и участие в мероприятиях в партнерстве с Сингапурским университетом менеджмента (SMU).
kk: Сингапур менеджмент университетімен (SMU) серіктестікте академиялық зерттеулер және іс-шараларға қатысу.

source: Помощь в переезде в Казахстан или Сингапур.
kk: Қазақстанға немесе Сингапурға көшуге көмектесу.

source: Прежде чем оплатить резиденство, заполните форму
kk: Тұру үшін төлем жасамас бұрын, нысанды толтырыңыз

source: Заполнить форму
kk: Форманы толтыру

source: Оплатить
kk: Төлеу

source: Для вашей любезной справки, ниже приведен список привилегий резиденства
kk: Анықтама үшін төменде резиденттік артықшылықтардың тізімі берілген

source: для всех членов KSBC:
kk: барлық KSBC мүшелері үшін:

source: Электронный сертификат участника;
kk: Қатысушының электрондық сертификаты;

source: Появление на веб - странице каталога членства KSBC;
kk: KSBC мүшелік анықтамалығының веб-бетіндегі көрінісі;

source: Возможность рекламировать и продвигать деятельность отдельных лиц / компаний на ежемесячной основе EDM KSBC;
kk: Ай сайынғы EDM KSBC негізінде жеке тұлғалардың/компаниялардың қызметін жарнамалау және ілгерілету мүмкіндігі;

source: Воспользуйтесь специальным тарифом для участников на мероприятия KSBC с билетами.
kk: Билеттермен KSBC іс-шаралары үшін арнайы мүшелік тарифін пайдаланыңыз.

source: Только
kk: Тек

source: для Corporate Sponsor Membership
kk: Корпоративтік демеуші мүшелік үшін

source: предусмотрены следующие дополнительные привилегии:
kk: Келесі қосымша артықшылықтар беріледі:

source: Права на рекламу (время от времени определяются Советом директоров);
kk: Жарнамалық құқықтар (кез келген уақытта Директорлар кеңесі белгілейтін);

source: Воспользуйтесь двумя бесплатными абонементами и специальным тарифом для участников на мероприятия KSBC по билетам.
kk: Екі тегін маусымдық билетті және билеттері бар KSBC іс-шараларына арнайы мүшелік тарифті пайдаланыңыз.

source: Платеж отклонен
kk: Төлем қабылданбады

source: Оплата не удалась!
kk: Төлем жасалмады!

source: Пожалуйста повторите попытку!
kk: Қайталап көріңіз!

source: Оплата прошла успешно
kk: Төлем сәтті болды

source: Оплата прошла успешно!
kk: Төлем сәтті болды!

source: Теперь вы официально резидент организации!
kk: Енді сіз ұйымның ресми резидентісіз!

source: Подробнее о новости
kk: Жаңалықтар туралы толығырақ

source: Сброс пароля отправлен
kk: Құпия сөзді қалпына келтіру жіберілді

source: Вы вышли из своей учётной записи. Ждём вас снова!
kk: Сіз тіркелгіңізден шықтыңыз. Біз сізді тағы да күтеміз!

source: Пожалуйста, введите адрес электронной почты и пароль!
kk: Электрондық пошта мекенжайыңыз бен пароліңізді енгізіңіз!

source: Забыли пароль?
kk: Пароліңізді ұмыттыңыз ба?

source: У вас нет аккаунта?
kk: Аккаунт жоқ па?

source: Восстановление пароля завершено
kk: Пароль қалпына келтіру аяқталды

source: Ваш пароль был сохранен. Используйте его для входа.
kk: Пароль сақталды. Оны жүйеге кіру үшін пайдаланыңыз.

source: Введите новый пароль
kk: Жаңа парольді енгізіңіз

source: Пожалуйста, дважды введите новый пароль, чтобы мы могли убедиться, что вы ввели его правильно.
kk: Жаңа парольді екі рет енгізіңіз, сонда біз оны дұрыс енгізгеніңізді тексереміз.

source: Новый пароль
kk: Жаңа пароль

source: Ваш пароль не должен совпадать с вашим именем или другой персональной информацией или быть слишком похожим на неё.
kk: Пароліңіз атыңыз немесе басқа жеке ақпаратыңызбен бірдей немесе тым ұқсас болмауы керек.

source: Ваш пароль должен содержать как минимум 8 символов.
kk: Пароль кемінде 8 таңба болуы керек.

source: Ваш пароль не может быть одним из широко распространённых паролей.
kk: Пароліңіз жиі қолданылатын құпия сөздердің бірі бола алмайды.

source: Ваш пароль не может состоять только из цифр.
kk: Пароліңіз тек сандардан тұруы мүмкін емес.

source: Подтверждение нового пароля
kk: Жаңа парольді растау

source: Назначить новый пароль
kk: Жаңа парольді тағайындаңыз

source: Мы отправили вам инструкции по установке пароля по электронной почте.
kk: Біз сізге электрондық пошта арқылы парольді орнату туралы нұсқауларды жібердік.

source: Восстановление пароля
kk: Парольді қалпына келтіру

source: Забыли пароль? Введите свой адрес электронной почты ниже, и мы вышлем инструкции по настройке нового адреса электронной почты.
kk: Парольді ұмыттыңыз ба? Төменде электрондық пошта мекенжайыңызды енгізіңіз, біз сізге жаңа электрондық пошта мекенжайын орнату туралы нұсқауларды жібереміз.

source: Адрес электронной почты
kk: Электрондық поштаның адресі

source: Общее
kk: Жалпы

source: Редактировать профиль
kk: Профильді өңдеу

source: Данные профиля
kk: Профиль деректері

source: Имя пользователя
kk: Қолданушының аты

source: ФИО
kk: Толық аты

source: Название кампании
kk: Науқан атауы

source: Занимаемая должность
kk: Атқарушы қызметі

source: Электронная почта
kk: Электрондық пошта

source: Детали резиденства
kk: Тұрғылықты жері туралы мәліметтер

source: Тип резиденства
kk: Резидентура түрі

source: Следующий платеж:
kk: Келесі төлем:

source: Отменить резиденство
kk: Резидентурадан бас тарту

source: У вас нет активного резиденства. Ознакомьтесь с
kk: Сізде белсенді резиденция жоқ. Тексерсеңіз

source: резиденством здесь.
kk: резиденциясы осында.

source: Имя
kk: Аты

source: Фамилия
kk: Тегі

source: Название компании
kk: Компанияның Аты

source: Сохранить изменения
kk: Өзгерістерді сақтау

source: Пожалуйста, заполните форму для регистрации!
kk: Тіркеу формасын толтырыңыз!

source: Будучи вице-президентом CPG International, Шон Со играет важную роль в реализации стратегий и создании возможностей для глобального развития бизнеса и значимого сотрудничества.
kk: CPG International вице-президенті ретінде Шон Со стратегияларды жүзеге асыруда және жаһандық бизнесті дамыту және мазмұнды ынтымақтастық үшін мүмкіндіктер жасауда маңызды рөл атқарады.

source: Кенни Нг является управляющим директором Oakwood & Drehem Capital Pte Ltd и Vaulte Capital, компаний, специализирующихся на соблюдении конкурентных требований, корпоративных финансах и экспертной оценке, с признанным присутствием на ключевых рынках Юго-Восточной Азии.
kk: Кенни Нг – Оңтүстік-Шығыс Азияның негізгі нарықтарында дәлелденген қатысуы бар Oakwood & Drehem Capital Pte Ltd және Vaulte Capital, Competitive Compliance, корпоративтік қаржы және сараптама фирмаларының басқарушы директоры.

source: Поддерживая связи со своей родиной, Султан в настоящее время остается неисполнительным директором правления АО 'Казпочта', Казахстан, национальной компании почтовых услуг и логистики.
kk: Отанымен байланысын жалғастырған Сұлтан қазіргі уақытта Қазақстан, ұлттық пошта қызметі және логистикалық компаниясы «Қазпочта» АҚ басқармасының атқарушы емес директоры болып қала береді.

source: Винсент Ло в качестве генерального директора CPG International Pte Ltd возглавляет международное подразделение CPG Corporation Pte Ltd, а в качестве исполнительного вице-президента по развитию бизнеса CPG Corporation Pte Ltd курирует деятельность CPG по развитию бизнеса по всему миру.
kk: Винсент Ло CPG International Pte Ltd бас директоры ретінде CPG Corporation Pte Ltd халықаралық бөлімшесін басқарады және CPG Corporation Pte Ltd бизнесті дамыту жөніндегі атқарушы вице-президенті ретінде CPG компаниясының дүние жүзіндегі бизнесті дамыту қызметін қадағалайды.

source: Винсент наладил прочные отношения с клиентами в Китае, на Ближнем Востоке, в Индии, на Шри-Ланке, в Северной Азии, в АСЕАН и Сингапуре.
kk: Винсент Қытайдағы, Таяу Шығыстағы, Үндістандағы, Шри-Ланкадағы, Солтүстік Азиядағы, ASEAN және Сингапурдағы клиенттермен берік қарым-қатынас орнатты.

source: Винсент является зарегистрированным профессионалом и дипломированным инженером-строителем с более чем тридцатилетним опытом работы. Он лично принимал участие в различных проектах - от сверхвысоких башен до сложных проектов в области химии, микроэлектроники, фармацевтики и комплексной инфраструктуры гражданского строительства в Сингапуре и за рубежом.
kk: Винсент - тіркелген кәсіпқой және отыз жылдан астам тәжірибесі бар құрылыс инженері. Ол Сингапурда және шетелде ультра биік мұнаралардан бастап химия, микроэлектроника, фармацевтика және күрделі құрылыс инфрақұрылымы салаларындағы күрделі жобаларға дейінгі жобаларға жеке қатысты.

source: Он использует свой многолетний опыт, включая последние 10 лет работы в высшем руководстве, чтобы вдохновлять и передавать навыки и передовой опыт следующему поколению руководителей и не только.
kk: Ол өзінің көпжылдық тәжірибесін, соның ішінде аға басшылық қызметіндегі соңғы 10 жылын көшбасшылардың келесі ұрпағына және одан тыс адамдарға шабыт пен озық тәжірибені беру үшін пайдаланады.

source: Эрик Лим - опытный предприниматель с вдохновляющим видением и способностью объединять людей и проекты с невероятной легкостью и безупречным профессионализмом.
kk: Эрик Лим - шабыттандыратын көзқарасы бар және адамдар мен жобаларды керемет жеңіл және мінсіз кәсібилікпен біріктіре алатын тәжірибелі кәсіпкер.

source: Он был исполнительным директором Chemical Industries (Дальний Восток) Ltd (“CIFEL”) более 20 лет. За время своего пребывания в должности он обеспечил рост и расширение компании, чтобы она стала такой, какой является сегодня.
kk: Ол 20 жылдан астам Chemical Industries (Far East) Ltd («CIFEL») атқарушы директоры болды. Ол өз қызметінде компанияның бүгінгі күнге дейін өсуі мен кеңеюін қамтамасыз етті.

source: Помимо своей важной роли в CIFEL, он также помог многим компаниям и деловым партнерам экспоненциально расти в их бизнесе на местном уровне и за рубежом, охватывая различные отрасли, иногда по финансовым соображениям, но чаще всего из альтруистических побуждений.
kk: CIFEL-дегі өзінің маңызды рөлінен басқа, ол көптеген компаниялар мен іскер серіктестерге жергілікті және халықаралық деңгейде өз бизнесінің экспоненциалды өсуіне көмектесті, кейде қаржылық себептермен, бірақ көбінесе альтруистік себептермен әртүрлі салаларды қамтиды.

source: Эрик также хорошо известен своими обширными деловыми и политическими связями, включая корпоративных лидеров как на местном, так и на международном уровнях, а также тесными отношениями с зарубежными светилами самого высокого уровня. Любимый сверстниками и друзьями, Эрик отличается тем, что умеет выявлять лучшее в людях, с которыми работает.
kk: Эрик сонымен қатар өзінің ауқымды іскерлік және саяси байланыстарымен, соның ішінде жергілікті және халықаралық деңгейдегі корпоративтік көшбасшылармен, сондай-ақ жоғары деңгейдегі халықаралық көрнекті тұлғалармен тығыз қарым-қатынастарымен танымал. Құрдастары мен достары жақсы көретін Эрик өзімен бірге жұмыс істейтін адамдарда ең жақсы қасиеттерді көрсету ерекшелігіне ие.

source: Он является основателем и генеральным директором Paladigm Capital со штаб-квартирой в Сингапуре, которая является надежным партнером для инвесторов, ищущих выгодные и прорывные инвестиционные возможности на приграничных рынках Центральной Азии и развивающихся экономиках Юго-Восточной Азии. Основанная с целью внести ясность в перенаселенный мир финансов, Paladigm Capital возглавляется опытными предпринимателями с проверенной репутацией, которые интегрируют и агрегируют инновационные финансовые решения для достижения инвестиционных целей при разумном управлении капиталом и рисками. https://www.paladigm.capital/
kk: Ол Орталық Азияның шекаралық нарықтарында және Оңтүстік-Шығыс Азияның дамып келе жатқан экономикаларында табысты және серпінді инвестициялық мүмкіндіктерге ұмтылатын инвесторлар үшін сенімді серіктес болып табылатын, штаб-пәтері Сингапурде орналасқан Paladigm Capital компаниясының негізін қалаушы және бас директоры. Толып жатқан қаржы әлеміне түсінікті болу үшін құрылған Paladigm Capital компаниясын ақша мен тәуекелді ұқыпты басқара отырып, инвестициялық мақсаттарға жету үшін инновациялық қаржылық шешімдерді біріктіретін және біріктіретін дәлелденген тәжірибесі бар тәжірибелі кәсіпкерлер басқарады. https://www.paladigm.capital/

source: Лучший бизнес-ангел (Самый активный бизнес-ангел) по версии Центральноазиатского венчурного форума
kk: Орталық Азия венчурлық форумы бойынша үздік бизнес-періште (Ең белсенді іскер періште).

source: Будучи вице-президентом CPG International, Шон Со играет важную роль в реализации стратегий и создании возможностей для глобального развития бизнеса и значимого сотрудничества. <br><br>Опираясь на мощную сеть, Шон наладил прочные отношения с клиентами в Китае, на Ближнем Востоке, в Бангладеш, Шри-Ланке, Индонезии, Малайзии и Сингапуре.
kk: CPG International вице-президенті ретінде Шон Со стратегияларды жүзеге асыруда және жаһандық бизнесті дамыту және мазмұнды ынтымақтастық үшін мүмкіндіктер жасауда маңызды рөл атқарады. <br><br>Қуатты желі арқылы Шон Қытайдағы, Таяу Шығыстағы, Бангладештегі, Шри-Ланкадағы, Индонезиядағы, Малайзиядағы және Сингапурдағы клиенттермен берік қарым-қатынас орнатты.

source: Шон окончил университет со степенью бакалавра в области математики и экономики. Он возглавил первую инвестицию CPG в Японии и с тех пор работал с многопрофильными командами над разнообразным портфелем проектов, включая медицинские учреждения, проекты фармацевтического типа и проекты инфраструктуры гражданского строительства в Сингапуре и за рубежом.
kk: Шон университетті математика және экономика бакалавры дәрежесімен бітірді. Ол CPG-нің Жапониядағы алғашқы инвестициясын басқарды және содан бері Сингапурдағы және шетелдегі денсаулық сақтау нысандарын, фармацевтикалық үлгідегі жобаларды және азаматтық инженерлік инфрақұрылым жобаларын қоса алғанда, әртүрлі жобалар портфолиосында көп салалы командалармен жұмыс істеді.

source: Опираясь на 13-летний опыт, Шон использует свое глубокое понимание международной бизнес-арены, чтобы продолжать помогать своим клиентам и партнерам добиваться устойчивого роста бизнеса.
kk: 13 жылдық тәжірибесіне сүйене отырып, Шон өзінің халықаралық бизнес аренадағы терең түсінігін өз клиенттері мен серіктестеріне бизнестің тұрақты өсуіне қол жеткізуге көмектесу үшін пайдаланады.

source: Он принимал участие во всех этапах развития компании с момента ее основания в 2018 году. В настоящее время фирма стремится раскрыть потенциальную ценность для корпораций путем анализа и детальной оценки, включая услуги по слияниям и поглощениям, корпоративному сбору средств, финансовой экспертизе и моделированию, доступу на рынок, консультированию перед IPO, а также оценке нематериальных активов и бизнеса. Как директор, Кенни отвечает за общую стратегию, развитие бизнеса и управление компаниями.
kk: Ол 2018 жылы құрылған күннен бастап компания дамуының барлық кезеңдеріне қатысты. Қазіргі уақытта фирма талдау және егжей-тегжейлі бағалау, соның ішінде M&A қызметтері, корпоративтік фандрейзинг, қаржылық тексеру және модельдеу, нарыққа қол жеткізу, IPO алдындағы кеңес, материалдық емес активтер мен бизнесті бағалау арқылы әлеуетті корпоративтік құнды ашуға ұмтылуда. Директор ретінде Кенни жалпы стратегияға, бизнесті дамытуға және компанияны басқаруға жауапты.

source: Кенни - сертифицированный дипломированный бухгалтер с более чем 10-летним опытом работы в сфере финансового партнерства, управления полным спектром финансовых операций, финансовой отчетности, бизнес-анализа, финансовых преобразований и улучшений, внутреннего контроля и соблюдения нормативных требований, казначейства, аудита и налогообложения.
kk: Кенни қаржылық серіктестікте 10 жылдан астам тәжірибесі бар, қаржылық операциялардың толық спектрін басқару, қаржылық есеп беру, іскерлік барлау, қаржылық трансформация және жетілдіру, ішкі бақылау және сәйкестік, қазынашылық, аудит және салық салу саласындағы сертификатталған бухгалтер.

source: Он считается сертифицированным практикующим бухгалтером (Австралия) и имеет квалифицированные профессиональные степени Ассоциации международных бухгалтеров (AIA) и Малайзийского института бухгалтеров (MIA). Кенни Нг активно участвует в поддержке частного сектора, содействуя приобретению акционерного капитала, торговле и инвестициям в АСЕАН на протяжении последних 18 лет. Будучи опытным специалистом по корпоративным финансам, он твердо верит в построение надежных деловых партнерств.
kk: Ол Сертификатталған Бухгалтер (Австралия) болып саналады және Халықаралық Бухгалтерлер Ассоциациясының (AIA) және Малайзия Бухгалтерлер Институтының (MIA) білікті кәсіби дәрежелеріне ие. Кенни Нг соңғы 18 жыл ішінде АСЕАН-да үлестік капиталды сатып алуға, саудаға және инвестициялауға көмектесу арқылы жеке секторды қолдауға белсенді түрде қатысты. Корпоративтік қаржы саласындағы тәжірибелі маман ретінде ол күшті іскерлік серіктестіктерді құруға сенімді.

source: Отображение логотипа компании во всех публикациях KSBC и письменных сообщениях, будь то в печатных изданиях или онлайн;
kk: Компанияның логотипін барлық KSBC басылымдарында және жазбаша хабарламаларда, баспа немесе онлайн түрінде көрсету;

source: Придерживаясь принципов 'открытой платформы', мы стремимся создать инклюзивную экосистему, которая приветствует предпринимателей, новаторов и провидцев из всех слоев общества. Прозрачность, сотрудничество и взаимное уважение станут основой идеала нашей платформы, гарантируя, что все участники найдут равные возможности для процветания.
kk: «Ашық платформа» қағидаттарын ұстана отырып, біз өмірдің барлық салаларындағы кәсіпкерлерді, инноваторларды және көрегендерді қабылдайтын инклюзивті экожүйені құруға ұмтыламыз. Транспаренттілік, ынтымақтастық және өзара құрмет платформамыздың этикасының негізі болады, бұл барлық қатысушылардың өркендеу үшін тең мүмкіндіктерді табуын қамтамасыз етеді.
